"CANCEL" = "취소";
"DONE" = "완료";
"OK" = "승인";

"VOICE_MEMOS_NAVIGATION_TITLE" = "음성 메모";
"INFO_NAVIGATION_TITLE" = "정보";
"LABEL_NAVIGATION_TITLE" = "꼬리표";
"CUSTOM_NAVIGATION_TITLE" = "사용자화";

"SHARE" = "공유";
"DELETE" = "삭제";

"SHARE_DETAILS_BUTTON" = "공유";
"TRIM_DETAILS_BUTTON" = "메모 다듬기";

"SPEAKER_BUTTON" = "스피커";
"DELETE_MEMO_BUTTON" = "음성 메모 삭제";
"SEND_TRIMMED_MMS_BUTTON" = "메시지 보내기";
"SEND_TRIMMED_MAIL_BUTTON" = "메일 보내기";
"SHARE_PROMPT" = "음성 메모 공유 형식:";
"SEND_MAIL_BUTTON" = "이메일";
"SEND_MMS_BUTTON" = "메시지";
"TRIM_BUTTON" = "음성 메모 다듬기";
"CLOSE_BUTTON" = "닫기";
"OK_BUTTON" = "승인";

"NONE_LABEL" = "없음";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "인터뷰";
"LECTURE_LABEL" = "강의";
"IDEA_LABEL" = "아이디어";
"MEETING_LABEL" = "회의";
"MEMO_LABEL" = "메모";
"CUSTOM_LABEL" = "사용자화";

"RECORDED_ON_FORMAT" = "%@에 녹음됨";
"RECORDED_ON_FORMAT_EXTENDED" = "%1$@ %2$@ 녹음됨";

"RECORDING_STATUS_BAR_FORMAT" = "녹음 중: %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "녹음 일시 정지됨: %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d시간 %d분 %d초";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d분 %d초";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d초";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "메모가 너무 깁니다";
"MEMO_TOO_LONG_ALERT_BODY" = "이 메모의 짧은 버전을 선택하여 전송하겠습니까?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "사용 가능한 마이크 없음";
"UNABLE_TO_RECORD_ALERT_BODY" = "음성 메모를 녹음하려면 마이크를 연결하십시오.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "녹음 기능이 비활성화됨";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "음성 메모를 녹음하려면 통화를 종료하십시오.";

"LOW_DISK_SPACE_ALERT_TITLE" = "디스크 공간 부족";
"LOW_DISK_SPACE_ALERT_BODY" = "음성 메모 녹음을 계속하기 위한 충분한 디스크 공간이 없습니다. 기존의 비디오 또는 사진을 삭제하여 공간을 만드십시오.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "음성 메모를 이메일로 보낼 수 있도록 Mail 계정을 설정하십시오.";

"MEMO_FILENAME" = "메모";
